<?php
/** QeePHP Lang File, Do not to modify it! */
return array(
'19e116d755b967f110b8a4b489c61385'=>"活動名稱不能為空",
'7436a19360f5b6d3004b4277362ea668​​'=>"活動名稱不能超過255個字符",
'c12b645edd0933ce1fd7a8418121a0c8'=>"活動地點不能為空",
'058893b0a9a0409de33e379b9567bf32'=>"活動地點不能超過255個字符",
'5ca5bfb2c15829ad2fd99ae10d35c617'=>"活動類型不能為空",
'eea5ea7abff07efb2ee870a849181b63'=>"活動介紹不能為空",
'fde8ecccb78bfb5e91938abc455419f7'=>"活動類型名稱不能為空",
'fe3d091acfa356afc1eb5dc6cd930c6e'=>"活動類型名稱不能超過255個字符",
'6b614443257926d0c25377f3456f78cb'=>"活動類型不能為自己",
'a31161a4d8143ef9495c533ff72e9e20'=>"序號只能是數字",
'f038ffdab37530100b02a1bad270461e'=>"頂級分類",
'f7546b90a0834fe126916125d3cd248c'=>"活動父級類型已經損壞，你可以編輯分類進行修復",
'0d0e7d15269030272e245f529b4d0e7a'=>"活動開始時間不能為空",
'03c421f34aab4db92b9801174010183d'=>"活動結束時間不能為空",
'10ed00a01beead188d1b28548c0d7d4c'=>"活動報名截止時間不能為空",
'efdbb5e34e42540312f06b7ea972fded'=>"活動結束時間不能早於活動開始時間",
'98c0e05e16ba955a1d37713ef6d109f6'=>"活動報名時間不能早於當前時間",
'5fdc781d7e31121af53bbeebd0c6cd44'=>"活動報名時間不能晚於活動結束時間",
'4a610a5f1f6084af89bff0a704be8223'=>"活動類型只允許二級分類",
)

?>