-- WINDSFORCE 活動數據庫數據
-- version 2.0
-- http://windsforce.114.ms
--
-- 開發: Windsforce TEAM
-- 網站: http://windsforce.114.ms

--
-- 數據庫: Event初始化數據
--

-- --------------------------------------------------------

--
-- 轉存表中的數據 `windsforce_eventoption`
--

INSERT INTO `{WINDSFORCE}eventoption` (`eventoption_name`, `eventoption_value`) VALUES
('event_close', '0'),
('front_add', '1'),
('event_audit', '0');

-- --------------------------------------------------------

--
-- 轉存表中的數據 `windsforce_eventcategory`
--

INSERT INTO `{WINDSFORCE}eventcategory` (`eventcategory_id`, `eventcategory_name`, `eventcategory_parentid`, `create_dateline`, `update_dateline`, `eventcategory_count`, `eventcategory_sort`) VALUES
(1, '音樂', 0, 1372414489, 0, 0, 0),
(2, '戲劇', 0, 1372414504, 1372414517, 0, 0),
(3, '聚會', 0, 1372414535, 0, 0, 0),
(4, '電影', 0, 1372414546, 0, 0, 0),
(5, '講座', 7, 1372414559, 1372415770, 0, 0),
(6, '展覽', 7, 1372414573, 1372415787, 0, 0),
(7, '其他', 0, 1372414583, 0, 0, 0),
(8, '小型現場', 1, 1372414615, 0, 0, 0),
(9, '音樂會', 1, 1372414636, 0, 0, 0),
(10, '演唱會', 1, 1372414654, 0, 0, 0),
(11, '音樂節', 1, 1372414669, 0, 0, 0),
(12, '話劇', 2, 1372414684, 0, 0, 0),
(13, '音樂劇', 2, 1372414725, 0, 0, 0),
(14, '舞劇', 2, 1372414927, 0, 0, 0),
(15, '歌劇', 2, 1372414938, 0, 0, 0),
(16, '戲曲', 2, 1372414957, 0, 0, 0),
(17, '生活', 3, 1372415341, 1374866415, 0, 0),
(18, '攝影', 3, 1372415361, 0, 0, 0),
(19, '外語', 3, 1372415409, 0, 0, 0),
(20, '桌遊', 3, 1372415427, 1372415819, 0, 0),
(21, '交友', 3, 1372415443, 0, 0, 0),
(22, '集市', 3, 1372415592, 0, 0, 0),
(23, '主題放映', 4, 1372415635, 0, 0, 0),
(24, '影展', 4, 1372415650, 0, 0, 0),
(25, '影院活動', 4, 1372415667, 0, 0, 0),
(26, '運動', 7, 1372415874, 0, 0, 0),
(27, '旅行', 7, 1372415884, 0, 0, 0),
(28, '公益', 7, 1372415906, 0, 0, 0);
