<?php
/** QeePHP Lang File, Do not to modify it! */
return array(
'fecbe5b72fb285c4335d64bf2c88f1e1'=>"程序已運行升級，如果你確定要重新升級（可能出現錯誤），請先從FTP中刪除%s",
'e9cb7872fc4dc78612f83f563ac06c83'=>"數據庫連接配置文件%s 不存在",
'977ff62ffc436c81d420d3ca34ee3674'=>"Rbac前綴不能為空",
'5c41cb883750afb0f5774ea57dfd8168'=>"Cookie前綴不能為空",
'5a7ecaf2e0f2676a25bf5c54f2d08d78'=>"數據庫服務器或登錄密碼無效",
'eb16473a6a1626e70cfa8dc302291df2'=>"無法連接數據庫，請重新設定",
'47d4dc9fa01f410de50d09b2d451ed6e'=>"選擇數據庫失敗，可能是你沒權限，請預先創建一個數據庫",
'ec000a4944035c581304669a24cd3f6c'=>"數據庫結構添加與更新",
'1118c1c89a57be73de09a30dbc7c34b1'=>"數據庫結構添加與更新執行完畢",
'5004733a9ccb002690218b946fb434f8'=>"程序將會在3秒後繼續執行，請勿關閉窗口",
'7c509631b3841deab380323eb52962f9'=>"數據庫數據添加與更新",
'dcf54f8ba375c8384a724f569bf797f0'=>"數據庫數據添加與更新執行完畢",
'910ad5c547022a6238581e67e529a3d5'=>"多餘數據庫結構刪除",
'461104007f3a249b0cba9019b6011bfa'=>"寫入升級鎖定文件失敗，請檢查%s目錄是否可寫入",
'afd0dd6a65477c4bb7ab9009eea57f91'=>"寫入升級程序鎖定文件",
'f7be96300fd50cb27c46ba72eaff83b1'=>"清理系統緩存目錄",
)

?>