<?php
/** QeePHP Lang File, Do not to modify it! */
return array(
'ffdb663095db6495f0d42dbbc1216875'=>"后台无法添加新鲜事",
'c50ab6069a0498c90866306ac31619a8'=>"后台无法添加新鲜事评论",
'0d6d1918d517923138cfd7fbf0cd72d8'=>"不允许添加新鲜事话题",
'0cbdd16f4ac4d8e067813ccfe993d623'=>"新鲜事话题不允许被编辑",
'2700333b6813eadfd8239fa3a43d4ef3'=>"你要移动的站点帮助分类不存在",
'2d76337b543da6153284d1de714a32f4'=>"移动站点帮助分类成功",
'7b09c0e83d647f098b51764e32bab412'=>"系统站点帮助无法删除",
'41e8e9dfbf67f78c12d2bf9403a06178'=>"系统站点帮助分类无法删除",
'848ae34ff6e4fdf490058235ee362c1a'=>"站点帮助分类%s存在帮助内容，你无法删除",
'3d6717826b328296e9189339f54942a1'=>"配置更新成功",
'f07a4fd7f9d96f15130a800295417479'=>"系统站点信息无法删除",
'135a536e899c3c53257124d88140d2fa'=>"用户标签不允许被编辑",
'67d755afacac205eea5e6112538bb71c'=>"不允许添加用户标签",
)

?>