<?php
/** QeePHP Lang File, Do not to modify it! */
return array(
'748a4b95fa30329064aab29fd6046609'=>"新鲜事内容不能为空",
'4b7aa00f2f397b4ae9a7fbbf9c0e5a40'=>"新鲜事内容最大长度为100000",
'e541a4702c88da99c1a89e55a4dc5dc4'=>"帮助标题不能为空",
'd503c2aad4510326c75a9f181307bce8'=>"帮助标题不能超过250个字符",
'75f3d960c4c6dd17afb2126c47a48572'=>"帮助分类不能为空",
'bea77b75bde37e55543866ac4218f1dc'=>"帮助分类不能超过32个字符",
'a31161a4d8143ef9495c533ff72e9e20'=>"序号只能是数字",
'5d7f7d4fdf9b082ec5c8a29053c2e957'=>"帮助分类名字已经存在",
'6ba687c61641a93df9f343be0dbd9636'=>"信息名字不能为空",
'cb5b962526786120b693af84bc855fb0'=>"信息名字不能超过32个字符",
'dc821dc95c0785da72e67fe7d488fa56'=>"信息别名不能为空",
'be08ad2e4b360565de271af3d90e343d'=>"信息别名不能超过32个字符",
'ac933067142ee4f220acb53703417fad'=>"信息名字只能是由数字，下划线，字母组成",
'e5743c7542e169c6a6137e097fb3efc2'=>"信息名字已经存在",
'5b68fed1a51eb597e9c21a11a55a6897'=>"用户标签不能为空",
'9a4c0202fae65d5a530aff6614fc77e8'=>"用户标签不能超过32个字符",
'dbf5a551eb615461326b30f7705ccbb7'=>"艺术家",
'8f890ac644d410309c6c80cb9bdc1c02'=>"帮助内容不能为空",
'f0b5f679dae565224d603abbf1ec5563'=>"新鲜事标题不能为空",
'3c2185e530b63f3fb3516da256df565d'=>"新鲜事标题最大长度为300",
'efba1754812abfc4a8fe67a612fe2e73'=>"文章类型名称不能为空",
'1ec1bd11b38958584e3fed79c1ec971e'=>"文章类型名称不能超过255个字符",
)

?>