<?php
/** QeePHP Lang File, Do not to modify it! */
return array(
'aacee511ea25e0d3af26329fee21ce6e'=>"升級程序",
'0e6a8655d3bbb17f55e958e379acb4d9'=>"升級確認頁",
'6ecda598b8821a1e13420a925c876546'=>"你認真閱讀下面的提示",
'd7b3ea0e2e49ec9a3508cde653af059d'=>"本程序僅適用於當前版本升級到下一個新版本",
'bc8edcddfb521751a83d3291002f5ffe'=>"再次提醒，升級前必須備份數據！",
'113c6333ebc70ac923db527441c58870'=>"升級過程完全不用人工干預,請耐心等待升級，整個過程將會很快。",
'9bb1c83568e38ee59a7226dbd50aa7dc'=>"升級數據庫確認",
'4a38261ff64c24061fcfb4c8e79397e5'=>"你認真看看數據庫連接信息是否是你需要的",
'07d8fea8a1f51dd14ff066d6dfd58225'=>"這是升級前的最後一次檢查，請確保社區的數據庫正確，以免覆蓋其它程序。",
'867769c1efb975bd49f19d1bbb239047'=>"當前連接的社區設置信息如下",
'0e58b26e3b90eba3d9a1522120c40930'=>"設置名稱",
'7002c4a1b7cb5bc32ffd52e1f2d74c70'=>"設置值",
'e4defcf2d125c6fa587690e7fbbd2ebb'=>"確認開始升級",
'ee214cd59080d3e817c1ffb9d1a50a2c'=>"如果你沒有了疑問，那麼請點擊升級數據即可（注意請備份老的數據庫）。",
'f541d3356c0d1193008834923dfde44f'=>"升級數據",
'c786f28ea199c435b834b8d22fef1448'=>"升級完畢",
'b6dd54cd8a41893fbd664b4fe3ca81cf'=>"恭喜你成功升級",
'f5dfa1afded2b7e61f0b7825d19611b1'=>"升級成功，請進入後台重建數據以及更新緩存並仔細檢查系統設置以完成整個升級過程。",
'bfe969826438ad06d4023be7f9cb38c1'=>"瀏覽器會在5秒後自動跳轉頁面，無需人工干預",
'ab2503e2c562b43a6a341662bcf0e45a'=>"環境檢測",
'a6d02f5b190c44c97bcf87fa1076498e'=>"正在升級",
'e64d788d116102b02789d1ccce8e1ea7'=>"升級成功",
)

?>