<?php
/** QeePHP Lang File, Do not to modify it! */
return array(
'fecbe5b72fb285c4335d64bf2c88f1e1'=>"程序已运行升级，如果你确定要重新升级（可能出现错误），请先从FTP中删除 %s",
'e9cb7872fc4dc78612f83f563ac06c83'=>"数据库连接配置文件 %s 不存在",
'977ff62ffc436c81d420d3ca34ee3674'=>"Rbac前缀不能为空",
'5c41cb883750afb0f5774ea57dfd8168'=>"Cookie前缀不能为空",
'5a7ecaf2e0f2676a25bf5c54f2d08d78'=>"数据库服务器或登录密码无效",
'eb16473a6a1626e70cfa8dc302291df2'=>"无法连接数据库，请重新设定",
'47d4dc9fa01f410de50d09b2d451ed6e'=>"选择数据库失败，可能是你没权限，请预先创建一个数据库",
'ec000a4944035c581304669a24cd3f6c'=>"数据库结构添加与更新",
'1118c1c89a57be73de09a30dbc7c34b1'=>"数据库结构添加与更新执行完毕",
'5004733a9ccb002690218b946fb434f8'=>"程序将会在3秒后继续执行，请勿关闭窗口",
'7c509631b3841deab380323eb52962f9'=>"数据库数据添加与更新",
'dcf54f8ba375c8384a724f569bf797f0'=>"数据库数据添加与更新执行完毕",
'910ad5c547022a6238581e67e529a3d5'=>"多余数据库结构删除",
'461104007f3a249b0cba9019b6011bfa'=>"写入升级锁定文件失败，请检查%s目录是否可写入",
'afd0dd6a65477c4bb7ab9009eea57f91'=>"写入升级程序锁定文件",
'f7be96300fd50cb27c46ba72eaff83b1'=>"清理系统缓存目录",
)

?>