<?php
/** QeePHP Lang File, Do not to modify it! */
return array(
'19e116d755b967f110b8a4b489c61385'=>"活动名称不能为空",
'7436a19360f5b6d3004b4277362ea668'=>"活动名称不能超过255个字符",
'c12b645edd0933ce1fd7a8418121a0c8'=>"活动地点不能为空",
'058893b0a9a0409de33e379b9567bf32'=>"活动地点不能超过255个字符",
'5ca5bfb2c15829ad2fd99ae10d35c617'=>"活动类型不能为空",
'eea5ea7abff07efb2ee870a849181b63'=>"活动介绍不能为空",
'fde8ecccb78bfb5e91938abc455419f7'=>"活动类型名称不能为空",
'fe3d091acfa356afc1eb5dc6cd930c6e'=>"活动类型名称不能超过255个字符",
'6b614443257926d0c25377f3456f78cb'=>"活动类型不能为自己",
'a31161a4d8143ef9495c533ff72e9e20'=>"序号只能是数字",
'f038ffdab37530100b02a1bad270461e'=>"顶级分类",
'f7546b90a0834fe126916125d3cd248c'=>"活动父级类型已经损坏，你可以编辑分类进行修复",
'0d0e7d15269030272e245f529b4d0e7a'=>"活动开始时间不能为空",
'03c421f34aab4db92b9801174010183d'=>"活动结束时间不能为空",
'10ed00a01beead188d1b28548c0d7d4c'=>"活动报名截止时间不能为空",
'efdbb5e34e42540312f06b7ea972fded'=>"活动结束时间不能早于活动开始时间",
'98c0e05e16ba955a1d37713ef6d109f6'=>"活动报名时间不能早于当前时间",
'5fdc781d7e31121af53bbeebd0c6cd44'=>"活动报名时间不能晚于活动结束时间",
'4a610a5f1f6084af89bff0a704be8223'=>"活动类型只允许二级分类",
)

?>