<?php
/** QeePHP Lang File, Do not to modify it! */
return array(
'aacee511ea25e0d3af26329fee21ce6e'=>"升级程序",
'0e6a8655d3bbb17f55e958e379acb4d9'=>"升级确认页",
'6ecda598b8821a1e13420a925c876546'=>"你认真阅读下面的提示",
'd7b3ea0e2e49ec9a3508cde653af059d'=>"本程序仅适用于当前版本升级到下一个新版本",
'bc8edcddfb521751a83d3291002f5ffe'=>"再次提醒，升级前必须备份数据！",
'113c6333ebc70ac923db527441c58870'=>"升级过程完全不用人工干预,请耐心等待升级，整个过程将会很快。",
'9bb1c83568e38ee59a7226dbd50aa7dc'=>"升级数据库确认",
'4a38261ff64c24061fcfb4c8e79397e5'=>"你认真看看数据库连接信息是否是你需要的",
'07d8fea8a1f51dd14ff066d6dfd58225'=>"这是升级前的最后一次检查，请确保社区的数据库正确，以免覆盖其它程序。",
'867769c1efb975bd49f19d1bbb239047'=>"当前连接的社区设置信息如下",
'0e58b26e3b90eba3d9a1522120c40930'=>"设置名称",
'7002c4a1b7cb5bc32ffd52e1f2d74c70'=>"设置值",
'e4defcf2d125c6fa587690e7fbbd2ebb'=>"确认开始升级",
'ee214cd59080d3e817c1ffb9d1a50a2c'=>"如果你没有了疑问，那么请点击升级数据即可（注意请备份老的数据库）。",
'f541d3356c0d1193008834923dfde44f'=>"升级数据",
'c786f28ea199c435b834b8d22fef1448'=>"升级完毕",
'b6dd54cd8a41893fbd664b4fe3ca81cf'=>"恭喜你成功升级",
'f5dfa1afded2b7e61f0b7825d19611b1'=>"升级成功，请进入后台重建数据以及更新缓存并仔细检查系统设置以完成整个升级过程。",
'bfe969826438ad06d4023be7f9cb38c1'=>"浏览器会在5秒后自动跳转页面，无需人工干预",
'ab2503e2c562b43a6a341662bcf0e45a'=>"环境检测",
'a6d02f5b190c44c97bcf87fa1076498e'=>"正在升级",
'e64d788d116102b02789d1ccce8e1ea7'=>"升级成功",
)

?>