<?php
/** QeePHP Lang File, Do not to modify it! */
return array(
'ffdb663095db6495f0d42dbbc1216875'=>"後台無法添加新鮮事",
'c50ab6069a0498c90866306ac31619a8'=>"後台無法添加新鮮事評論",
'0d6d1918d517923138cfd7fbf0cd72d8'=>"不允許添加新鮮事話題",
'0cbdd16f4ac4d8e067813ccfe993d623'=>"新鮮事話題不允許被編輯",
'2700333b6813eadfd8239fa3a43d4ef3'=>"你要移動的站點幫助分類不存在",
'2d76337b543da6153284d1de714a32f4'=>"移動站點幫助分類成功",
'7b09c0e83d647f098b51764e32bab412'=>"系統站點幫助無法刪除",
'41e8e9dfbf67f78c12d2bf9403a06178'=>"系統站點幫助分類無法刪除",
'848ae34ff6e4fdf490058235ee362c1a'=>"站點幫助分類%s存在幫助內容，你無法刪除",
'3d6717826b328296e9189339f54942a1'=>"配置更新成功",
'f07a4fd7f9d96f15130a800295417479'=>"系統站點信息無法刪除",
'135a536e899c3c53257124d88140d2fa'=>"用戶標籤不允許被編輯",
'67d755afacac205eea5e6112538bb71c'=>"不允許添加用戶標籤",
)

?>